[
  {
    "id": "28860483",
    "site": "8",
    "zone": "659",
    "pubDate": "Fri, 17 Nov 2017 20:02:47 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 20:02:47 GMT",
    "url": "https://www.rferl.org/a/france-georgia-armenia-burglary-extortion-charges/28860483.html",
    "twitter": "https://www.rferl.org/a/28860483.html",
    "type": "a",
    "title": "French Police Arrest 26 from Ex-Soviet Republics On Burglary, Extortion Charges",
    "introduction": "The Georgian Interior Ministry says 26 people from former Soviet republics have been detained in Paris on charges of burglary, extortion, and being members of a criminal group.",
    "content": "The Georgian Interior Ministry says 26 people from former Soviet republics have been detained in Paris on charges of burglary, extortion, and being members of a criminal group.\r\n\r\nIn a November 17 statement, the ministry said the suspects are “members of a criminal group operating in France” and that they were arrested in a joint operation conducted by French criminal and financial police officers along with officials from the Georgian Embassy in Paris.\r\n\r\nLaw enforcement officials seized large amounts of cash, firearms, masks, forged documents, stolen vehicles, and devices used to crack open door handles, the ministry said.\r\n\r\nCitizens of Georgia, including five “crime bosses” and six women, were among those detained, officials said.\r\n\r\n\"The investigation established that the detainees burglarized shops and apartments in Paris and nearby towns,” the statement said. It added that the suspects had been “allied with Armenian citizens for further realization of the stolen goods.”",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28860481",
    "site": "8",
    "zone": "666",
    "pubDate": "Fri, 17 Nov 2017 19:58:15 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 19:58:15 GMT",
    "url": "https://www.rferl.org/a/russia-sobchak-intolerant-russian-society/28860481.html",
    "twitter": "https://www.rferl.org/a/28860481.html",
    "type": "a",
    "image": {
      "id": "2898850",
      "url": "https://gdb.rferl.org/4860EE21-7527-4CB5-AD45-534EE23B4087_cx0_cy12_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Ksenia Sobchak attends a rally in support of education and science in St. Petersburg on November 11."
    },
    "title": "Candidate Sobchak Wants To Reform 'Extremely Intolerant' Russian Society",
    "introduction": "Russian presidential hopeful and television personality Ksenia Sobchak says she wants to make her country’s “extremely intolerant” society and political system more open and democratic.",
    "content": "Russian presidential hopeful and television personality Ksenia Sobchak says she wants to make her country’s “extremely intolerant” society and political system more open and democratic.\r\n\r\n\"I'm joining the campaign in order to reach out to millions of people in our country and to show what democracy in action means, to show that the state could be shaped differently,\" Sobchak said in an interview published on November 17 by the AP.\r\n\r\nSobchak has announced plans to run in the March 2018 presidential election as a “candidate against all others.\"\r\n\r\nPresident Vladimir Putin has yet to say if he will run for reelection, although most observers expect he will and that he will win easily.\r\n\r\nCritics of the 36-year-old Sobchak -- including liberal opposition Yabloko party leader Grigory Yavlinsky -- say her effort to run plays into the hands of the Kremlin, merely giving the appearance of a democratic process by having another well-known person on the ballot.\r\n\r\nSobchak is the daughter of Anatoly Sobchak, the reformist mayor of St. Petersburg in the early 1990s and a mentor to Putin.\r\n\r\nStill, Sobchak has irked some Kremlin supporters with comments saying that Crimea is legally part of Ukraine despite its annexation by Moscow. She has also called for the resignation of top Russian officials she says are responsible for the country’s sports-doping scandal.\r\n\r\n\"I want to say: 'Friends...I want you to vote against this system that suppresses people, cheats us, and always places the state above an individual,\" Sobchak told the AP.\r\n\r\n\"One of the most important problems of today's Russia is that society is extremely intolerant,\" she said. \"Combating xenophobia, fear of others is one of the most important goals for us.\"\r\n\r\nSobchak rejected Kremlin claims of U.S. meddling in Russian politics, saying interference by foreign players could not significantly impact domestic affairs.\r\n\r\n\"Problems in our country haven't been caused by [U.S. President] Donald Trump, America, and its ambitions or CIA spies,” she added. “Our problems are rooted in a bad government system and the lack of free elections, independent courts, and freedom of speech.\"\r\n\r\nAleksei Navalny, Russia's most well-known opposition politician, also has declared his intention to run in the March election, although the authorities are blocking his candidacy based on a criminal conviction Navalny says is politically motivated.\r\n\r\nWith reporting by the AP",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28860390",
    "site": "8",
    "zone": "679",
    "pubDate": "Fri, 17 Nov 2017 18:04:17 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 18:04:17 GMT",
    "url": "https://www.rferl.org/a/four-sentenced-kosovo-parliament-attack/28860390.html",
    "twitter": "https://www.rferl.org/a/28860390.html",
    "type": "a",
    "image": {
      "id": "2272670",
      "url": "https://gdb.rferl.org/25788DF1-2936-4B5D-91C6-2A48BB3E64CD_cx0_cy1_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Frasher Krasniqi"
    },
    "title": "Four Sentenced In Kosovo For 2016 Parliament Attack",
    "introduction": "A court in Kosovo has sentenced four opposition figures, including a lawmaker, to prison terms after their convictions for taking part in an attack last year on the parliament building in Pristina.",
    "content": "A court in Kosovo has sentenced four opposition figures, including a lawmaker, to prison terms after their convictions for taking part in an attack last year on the parliament building in Pristina.\r\n\r\nThe court on November 17 sentenced the men to prison terms ranging from two to eight years for the attack on August 4, 2016, in which a rocket-propelled grenade was fired at parliament.\r\n\r\nNo one was injured in the incident, labeled a “terror” attack by authorities.\r\n\r\nFrasher Krasniqi, a member of parliament from the Self-Determination Party (Vetevendosje), was sentenced to eight years in prison.\r\n\r\nKrasniqi wrote on Facebook: “For all these unjust judgments, sooner or later, those criminals who ordered these fabricated trials will be held accountable, before the law and before history.”\r\n\r\nAtdhe Arifi was sentenced to six years, Egzon Haliti received 5 1/2 years, and Adea Batusha got two years.\r\n\r\nThe four have ties to the nationalist Vetevendosje movement, which has 32 seats in the 120-seat parliament.\r\n\r\nA fifth defendant, Astrit Dehari, 26, died in November 2016 while in detention. The authorities ruled it a suicide, but Vetevendosje called it \"murder by strangulation\" and accused the government of failing to protect him.\r\n\r\nThe authorities said the parliament attack was intended to disrupt a vote on a border deal with neighboring Montenegro. Approval of the deal is a condition for Kosovo getting visa-free access to the European Union. \r\n\r\nVetevendosje opposed the deal, saying it cedes territory to Montenegro and would give more autonomy to Serb-held regions of Kosovo.",
    "authors": {
      "author": {
        "id": "22296",
        "name": {
          "first": "RFE/RL's",
          "last": "Balkan Service"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL&#39;s Balkan Service promotes the values of democracy, human rights, and freedom of expression in a region where genuine media freedom remains elusive and where many media outlets remain divided along ethnic lines.</p>"
      }
    }
  },
  {
    "id": "28860285",
    "site": "8",
    "zone": "645",
    "pubDate": "Fri, 17 Nov 2017 17:56:17 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 19:55:00 GMT",
    "url": "https://www.rferl.org/a/un-russia-syria-chemical-weapons-resolution/28860285.html",
    "twitter": "https://www.rferl.org/a/28860285.html",
    "type": "a",
    "image": {
      "id": "2683705",
      "url": "https://gdb.rferl.org/463A3450-1C94-4B15-B157-374027166BCB_cx0_cy7_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "The U.S. Ambassador to the UN Nikki Haley"
    },
    "title": "UN Security Council Considers New Extension Of Syrian Chemical-Weapons Inquiry",
    "introduction": "The UN Security Council held discussions aimed at passing a one-month extension of the mandate to allow experts to determine responsibility for chemical-weapons attacks in Syria, one day after Russia vetoed an approved U.S. proposal.",
    "content": "The UN Security Council held discussions aimed at passing a one-month extension of the mandate to allow experts to determine responsibility for chemical-weapons attacks in Syria, one day after Russia vetoed an approved U.S. proposal.\r\n\r\nThe meeting behind closed doors on November 17 was to discuss a Japanese proposal that could extend the mandate for further investigations in Syria, which expired at midnight.\r\n\r\nThe AP reported that Russia's deputy UN ambassador, Vladimir Safronkov, opposed the Japanese draft during the talks but that U.S. Ambassador Nikki Haley and many other council members were in favor of it.\r\n\r\nIn Moscow, a Foreign Ministry official told AFP that the 30-day extension of the Syrian chemical-weapons mandate was \"pointless\" and that urgent action on the expert panel's work was not needed.\r\n\r\nIt was unclear if a vote would be held on the proposal.\r\n\r\nVolodymyr Yelchenko, Ukraine's UN ambassador, said, \"I don't see many prospects for a vote today. But who knows?\"\r\n\r\nRussia vetoed a U.S. proposal to renew the mandate on November 26 after it had received approval in the Security Council.\r\n\r\nIt was Moscow's 10th such veto of UN resolutions involving the Syrian civil war since the conflict began in 2011.\r\n\r\nHaley said the veto showed Russia consistently puts protection of its ally Syria, which has been blamed for all but one chemical attack since the investigation started in 2015, above the protection of Syrian civilians killed in such attacks. \r\n\r\n\"Russia has killed the investigative mechanism, which has the overwhelming support of this council,\" she said. Eleven of the council's 15 members supported the U.S.-drafted resolution, which would have extended the investigation for another year.\r\n\r\n\"To my Russian friends, the next chemical weapons attack is on your head,\" Haley said. \"You are basically telling the entire world that chemical weapons are OK to use. That's what we should be embarrassed about today.\"\r\n\r\nFrance's UN Ambassador Francois Delattre said the Russian veto was a blow to international efforts to curb the use of chemical weapons.\r\n\r\n\"Let there be no doubt: We have unleashed a monster here,\" said Delattre.\r\n\r\nRussian UN Ambassador Vasily Nebenzya shot back, saying the investigative mechanism needed an overhaul, including a mandate to secure evidence of chemical use first-hand rather than through parties involved in the conflict.\r\n\r\nNebenzya called the mechanism \"a puppetlike structure\" that he said can be manipulated by the West. \"On the basis of false information, it will time after time accuse the Syrian government of violating international norms,\" he said.\r\n\r\nHaley also accused the Russian officials at the UN of refusing to discuss the issue with her.\r\n\r\n\"For some reason, the phones at the Russian Mission [at the UN] aren't working,\" she said. \"We have tried to get a call with them and they've been too busy to talk to us this week. And when I have tried to call Vasily [Nebenzya], for some reason he is not available.\"\r\n\r\nRussian Foreign Minister Sergei Lavrov rejected Haley's claim as \"fake diplomacy.\"\r\n\r\n\"Mrs. Haley's claim she made [on November 16] in a rather agitated manner, that the Russian [UN] mission had allegedly for days kept rejecting her offers to meet and talk about this issue, to discuss these two drafts of the resolution (i.e. the Russian and the U.S. rival drafts), is a lie -- I'll say it again,\" he said. \"Apparently, we are facing a new phenomenon in international relations, in which not only do we have fake news, but fake diplomacy as well.\"\r\n\r\nRussia has been highly critical of the team's findings that the Syrian government used chlorine gas in at least two attacks in 2014 and 2015 and used sarin in an aerial attack on Khan Sheikhun last April that killed nearly 100 people.\r\n\r\nSyria has repeatedly denied using chemical weapons. The investigative team also found the extremist group Islamic State was responsible for a mustard gas attack in 2015.\r\n\r\nAfter Russia vetoed the U.S. extension proposal, the council later voted against a rival resolution put forward by Russia to overhaul the investigative mechanism. It received only four votes in favor -- from Russia, Kazakhstan, Bolivia, and China -- short of the nine votes needed to pass.\r\n\r\nU.S. President Donald Trump had urged the council to support the investigation's continued work. In a tweet shortly before the vote, Trump said renewing the mandate would \"ensure\" that President Bashar al-Assad's Syrian \"regime does not commit mass murder with chemical weapons ever again.\"\r\n\r\nWith reporting by AP, dpa, AFP, Reuters, and AP",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28860269",
    "site": "8",
    "zone": "670",
    "pubDate": "Fri, 17 Nov 2017 17:49:46 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 17:49:46 GMT",
    "url": "https://www.rferl.org/a/ukraine-belarus-journalist-held-detention-rights/28860269.html",
    "twitter": "https://www.rferl.org/a/28860269.html",
    "type": "a",
    "image": {
      "id": "2903725",
      "url": "https://gdb.rferl.org/F6E15B9D-FA59-45CA-AF0D-6CD5C78E8E39_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Pavlo Sharoyko"
    },
    "title": "Ukrainian Journalists' Union Demands Release Of Reporter Held In Belarus",
    "introduction": "The head of Ukraine’s National Union of Journalists (NUJU) is demanding the release of a Ukrainian radio correspondent being held in Belarus.",
    "content": "The head of Ukraine’s National Union of Journalists (NUJU) is demanding the release of a Ukrainian radio correspondent being held in Belarus.\r\n\r\nNUJU Chairman Serhiy Tomilenko said on November 17 that UA: Ukrainian Radio correspondent Pavlo Sharoyko was arrested in Minsk on October 25.\r\n\r\n\"The detention was carried out by the KGB of Belarus,” Tomilenko said, adding that Sharoyko is only being allowed representation provided by the Belarusian authorities.\r\n\r\nThe Ukrainian Foreign Ministry confirmed Sharoyko’s detention and said the ministry’s Foreign Policy Department was taking measures to protect the journalist’s rights.\r\n\r\nInterfax-Ukraine reported that the Belarusian Foreign Ministry would only confirm that Sharoyko was \"accredited as a foreign journalist, but we have no [further] information and can't comment.\"\r\n\r\nThe journalist’s detention was first reported on November 17 by Zurab Alasania, director-general of the Public Broadcasting Company of Ukraine.\r\n\r\nIn a tweet, Alasania said the Belarusian Embassy had not responded to requests for information. He wrote that “unofficial information” indicated the journalist is being held on espionage charges, although that could not be confirmed. \r\n\r\nTomilenko said his group is also attempting to contact the Belarusian Embassy in Kyiv and the Ukrainian Embassy in Minsk.\r\n\r\nHe added that the International Federation of Journalists, the European Federation of Journalists, and the OSCE representative on freedom of the media are being alerted.\r\n\r\nCharter97.org quoted Sharoyko's colleagues as saying the journalist was working on stories related to the search for Pavlo Hryb, a Ukrainian citizen who disappeared in Belarus after being arrested and who was later found to have been sent to Russia.\r\n\r\n\"Journalists are killed and put behind bars in Belarus,\" said Natalya Radzina, the editor in chief of Charter97.org, a human rights organization.\r\n\r\n\"They are spuriously accused of extremism, insulting the president, [and] organizing riots,\" she added.",
    "authors": {
      "author": {
        "id": "92178",
        "name": {
          "first": "RFE/RL's",
          "last": "Ukrainian Service"
        },
        "email": "webteam@rferl.org",
        "description": "<p>The quality and independence of Ukraine&#39;s media as a whole are still limited, and RFE/RL&#39;s Radio Svoboda is the country&#39;s most popular and trusted international broadcaster. Radio Svoboda celebrated its 60th anniversary in 2014.</p>"
      }
    }
  },
  {
    "id": "28859954",
    "site": "8",
    "zone": "660",
    "pubDate": "Fri, 17 Nov 2017 14:09:22 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 14:09:22 GMT",
    "url": "https://www.rferl.org/a/iran-britain-debt-payment-zaghari-ratcliffe/28859954.html",
    "twitter": "https://www.rferl.org/a/28859954.html",
    "type": "a",
    "image": {
      "id": "2894182",
      "url": "https://gdb.rferl.org/4D76BCB5-0345-4949-AA54-69B220572B1B_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Iranian-British aid worker Nazanin Zaghari-Ratcliffe"
    },
    "title": "Iran Says Britain To Transfer $527 Million Debt Payment To Tehran Soon",
    "introduction": "Iran’s envoy to Britain said on November 17 that Britain plans to transfer more than 400 million pounds ($527 million) soon to settle a debt from the 1970s.",
    "content": "Iran’s envoy to Britain said on November 17 that Britain plans to transfer more than 400 million pounds ($527 million) soon to settle a debt from the 1970s.\r\n\r\nAmbassador Hamid Baeedinejad made the announcement in a statement posted to his Telegram social-media account, saying there was no link between the debt payment and the issue of an Iranian-British aid worker who has been jailed by authorities in Tehran.\r\n\r\nBritain owes the funds to Iran as a result of a disputed arms deal during the 1970s and has sought legal advice about whether it could transfer the money to Iran.\r\n\r\nBritain’s Telegraph newspaper reported on November 15 that the British government is preparing to transfer the funds to Iran as it seeks the release of a jailed Iranian-British aid worker.\r\n\r\nThe Telegraph report, citing unidentified British government sources and diplomats, said Britain did not want to directly link the payment to the release of jailed charity worker Nazanin Zaghari-Ratcliffe.\r\n\r\nBut the sources said Britain is seeking to secure the “goodwill” of Tehran in the midst of an effort to win Zaghari-Ratcliffe’s release.\r\n\r\nBritish Foreign Secretary Boris Johnson has vowed to do “everything” he can to release Zaghari-Ratcliffe, who was detained in Tehran in April 2016 and sentenced to five years in prison on charges of plotting to overthrow Iran’s clerical establishment.\r\n\r\nZaghari-Ratcliffe, a project manager with the Thomson Reuters Foundation, denies the charges.\r\n\r\nArrests during 2015 and 2016 of Iranians with dual citizenship in Western countries, including Zaghari-Ratcliffe, were seen as a bid by the Islamic Revolutionary Guards Corps (IRGC) to undermine Iranian President Hassan Rohani and the process of improving relations with the West.\r\n\r\nBased on reporting by The Telegraph, Reuters, and the BBC",
    "authors": ""
  },
  {
    "id": "28859952",
    "site": "8",
    "zone": "660",
    "pubDate": "Fri, 17 Nov 2017 14:08:57 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 14:08:57 GMT",
    "url": "https://www.rferl.org/a/iran-mideast-crises-france-hariri/28859952.html",
    "twitter": "https://www.rferl.org/a/28859952.html",
    "type": "a",
    "image": {
      "id": "2902744",
      "url": "https://gdb.rferl.org/3C60487F-AFF2-494B-BCE0-DD8CF25CB530_cx0_cy4_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "French Foreign Minister Jean-Yves Le Drian (left) meets with Lebanese Prime Minister Saad Hariri at the latter's residence in the Saudi capital, Riyadh, on November 16."
    },
    "title": "Iran Accuses France Of Stoking Mideast Crises; Hariri Heads To Paris",
    "introduction": "Iran has criticized French policy in the Middle East, saying it is stoking regional crises because Paris is “biased and partisan.\"",
    "content": "Iran has criticized French policy in the Middle East, saying it is stoking regional crises because Paris is “biased and partisan.\"\r\n\r\nThe criticism on November 17 from Iran’s Foreign Ministry came a day after French Foreign Minister Jean-Yves Le Drian accused Tehran of “hegemonic” ambitions in the Middle East.\r\n\r\nIran’s Foreign Ministry spokesman Bahram Ghassemi said “it seems that France has a biased and partisan approach to the crises in the region and this approach, whether intentionally or not, is even contributing to turning potential crises into real ones.”\r\n\r\nLe Drian made his remarks in Saudi Arabia during a visit aimed at resolving a crisis sparked by the shock announcement by Lebanese Prime Minister Saad Hariri on November 4 that he plans to resign.\r\n\r\nHariri made his announcement in a statement broadcast from Saudi Arabia.\r\n\r\nIn Beirut, a member of parliament for Hariri’s Future Movement said that Hariri planned to leave Saudi Arabia on November 17 to travel to Paris.\r\n\r\nParliamentary deputy Okab Saqr said Hariri planned to have “a family meeting” with French President Emmanuel Macron in Paris on November 18.\r\n\r\nBut Lebanon's Foreign Minister Gebran Gerge Bassil said in Moscow on November 17 that he expected Hariri to return to Beirut later on November 17 after visiting Paris.\r\n\r\nBassil said Hariri needs to be in Lebanon to decide whether he should go ahead with his decision to resign.\r\n\r\nBased on reporting by Reuters, AP, and AFP",
    "authors": ""
  },
  {
    "id": "28859662",
    "site": "8",
    "zone": "670",
    "pubDate": "Fri, 17 Nov 2017 11:53:53 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 11:53:53 GMT",
    "url": "https://www.rferl.org/a/ukraine-prosecutor-general-anticorruption-bureau-probe/28859662.html",
    "twitter": "https://www.rferl.org/a/28859662.html",
    "type": "a",
    "image": {
      "id": "2549025",
      "url": "https://gdb.rferl.org/33B0467C-2119-418D-BC35-763750AF0F70_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Ukraine's Prosecutor-General Yuriy Lutsenko"
    },
    "title": "Ukraine’s Anticorruption Bureau Investigating Prosecutor-General",
    "introduction": "Ukrainian anticorruption investigators have opened a criminal case into suspected unlawful enrichment by the country’s powerful prosecutor-general, Yuriy Lutsenko.",
    "content": "KYIV -- Ukrainian anticorruption investigators have opened a criminal case into suspected unlawful enrichment by the country’s powerful prosecutor-general, Yuriy Lutsenko.\r\n \r\nThe case against Lutsenko was opened by the National Anticorruption Bureau of Ukraine (NABU) on October 30, after it was presented with an order from the Solomyansky District Court of Kyiv, NABU spokeswoman Svitlana Olifira told RFE/RL’s Ukrainian Service on November 17.\r\n \r\nOlifira said that no person in particular had spurred the court into action and that the pretrial investigation is ongoing.\r\n \r\nBut Renat Kuzmin, the former Ukrainian deputy prosecutor-general under former President Viktor Yanukovych, wrote on Facebook that the case was opened at his written request.\r\n\r\nYanuovych fled from Ukraine to Russia in February 2014 following months of Euromaidan street protests.\r\n\r\nKuzmin followed in June 2014 after he became a suspect in the criminal probe of the unlawful arrest of Lutsenko in 2010 when he was an opposition politician.\r\n \r\n“Pursuant to my statement, NABU registered the case and began a criminal investigation into Lutsenko’s illegal enrichment,” Kuzmin said in a post that included a copy of his letter to NABU.\r\n\r\nLutsenko has not commented on the NABU investigation.\r\n \r\nNABU is an independent investigative body created to stamp out entrenched corruption among Ukraine’s public servants.\r\n \r\nLutsenko had no legal experience prior to taking the job as head of the Prosecutor-General’s Office in May 2016.\r\n\r\nHe was the personal choice of Ukrainian President Petro Poroshenko.\r\n\r\nParliament had to pass a law removing a requirement that only a person with a legal background could fill the post before Lutsenko was appointed.\r\n\r\nWith reporting by RFE/RL correspondent Christopher Miller in Kyiv",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28859565",
    "site": "8",
    "zone": "661",
    "pubDate": "Fri, 17 Nov 2017 11:00:25 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 11:00:25 GMT",
    "url": "https://www.rferl.org/a/iraq-rawa-liberated-islamic-state/28859565.html",
    "twitter": "https://www.rferl.org/a/28859565.html",
    "type": "a",
    "image": {
      "id": "1808607",
      "url": "https://gdb.rferl.org/FB931FCF-FE88-4102-A93B-A92ACF3CA035_cx0_cy5_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "A banner is placed at a checkpoint belonging to the militant group Islamic State at the main entrance of Rawa on July 22, 2014."
    },
    "title": "Baghdad Says Last IS-Held Town In Iraq Liberated",
    "introduction": "Iraq's Defense Ministry says Iraqi forces backed by a U.S.-led coalition have liberated the last Iraqi town under the control of extremist militants from the so-called Islamic State (IS).",
    "content": "Iraq's Defense Ministry says Iraqi forces backed by a U.S.-led coalition have liberated the last Iraqi town under the control of extremist militants from the so-called Islamic State (IS).\r\n\r\nThe ministry said in a statement early on November 17 that Iraqi military units and local tribal fighters advanced into western neighborhoods of Rawa on the Euphrates River in the western province of Anbar.\r\n\r\nOfficials then announced that Iraqi government forces had taken control of the town.\r\n\r\nThe development comes more than three years after the militant group advanced across large swathes of northern and western Iraq to seize control of nearly one-third of Iraqi territory.\r\n\r\nDuring the summer of 2014, IS fighters captured Iraq's second-largest city of Mosul and advanced to the edges of the Iraqi capital, Baghdad.\r\n\r\nLater in 2014, the U.S.-led coalition began a campaign of air strikes against IS militants that fueled territorial gains by Iraqi government forces, allowing Iraq’s military and allied militia fighters to retake Mosul in July of this year.\r\n\r\nBased on reporting by Reuters, AP, and AFP\r\n ",
    "authors": ""
  },
  {
    "id": "28859474",
    "site": "8",
    "zone": "669",
    "pubDate": "Fri, 17 Nov 2017 10:18:36 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 10:18:36 GMT",
    "url": "https://www.rferl.org/a/turkmenistan-state-kindergarten-protests-fee-increase/28859474.html",
    "twitter": "https://www.rferl.org/a/28859474.html",
    "type": "a",
    "image": {
      "id": "2033897",
      "url": "https://gdb.rferl.org/F1343DFC-D3C3-4893-9063-88FB21B04683_cx11_cy0_cw89_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Turkmen authorities have ordered public-sector workers to enroll their children in state kindergartens that were left almost empty after a fee increase. (file photo)"
    },
    "title": "Send Your Child To A State Kindergarten Or Lose Your Job, Turkmen Parents Told",
    "introduction": "Turkmen authorities have ordered public-sector workers to enroll their children in state kindergartens that were left almost empty after a fee increase.",
    "content": "It’s been several weeks since Turkmenistan hiked fees to state kindergartens tenfold, nearly emptying many preschools, prompting a rare public protest, and resulting in the jailing of an official for merely interacting with protesters.\r\n\r\nAngry parents say authorities are now pressing the public to enroll their youngsters in state preschools to offset an accompanying drop in kindergarten attendance, which translates into less money for the cash-strapped government.\r\n\r\nOfficials in the capital, Ashgabat, and in Dashoguz and Balkan provinces have ordered public-sector employees to send their preschool-age children to kindergartens or risk losing their jobs, several local residents told RFE/RL.\r\n \r\nAccording to one resident of the northern Dashoguz Province, the November fee increase from around $2.80 to $22.80 has prompted many parents to keep their children at home.\r\n\r\nAnother Dashoguz resident complained that the higher fee represents around half of the family budget for many people in that rural region. Some women who work farmland take their children along as they can no longer afford the nursery prices, the source said.\r\n \r\nBoth residents spoke on condition of anonymity, fearing government reprisals in an authoritarian state with little tolerance for any form of dissent.\r\n\r\nA mere comment about the nursery-fee increase landed a local education official in prison last month.\r\n \r\nAccording to local residents, there are now only around 15 children in preschool facilities that previously had around 200 children attending them on a regular basis.\r\n\r\n\r\nThe head of the education department who advised the protesters to complain to the governor has been removed from his post, arrested, and charged with calling for rebellion against the government, the officials said.\r\n\r\n\r\nThe instructions to public-sector workers were issued during meetings in dozens of government institutions, they said. \r\n \r\nAs information is difficult to obtain from tightly controlled Turkmenistan, it remains unclear whether similar warnings have been given in other parts of the country.\r\n \r\nThe kindergarten fee increase, initially announced last month, prompted a rare protest rally in Dashoguz, where dozens of people, most of them women, gathered near the provincial education department on October 10.\r\n\r\nThe head of the department told the protesters to “go and complain to the provincial governor’s office” instead, according to two employees at the education department and the Dashoguz city administration who spoke to RFE/RL on condition of anonymity.\r\n \r\nOn their way to the governor’s office, the protesters were stopped by the country's special police force, OMON, the officials said.\r\n\r\nThe head of the education department who advised the protesters to complain to the governor has been removed from his post, arrested, and charged with calling for rebellion against the government, the officials said.\r\n \r\nThe arrested official’s wife, who worked in a local kindergarten, has also been dismissed from her job, they added.\r\n \r\nRFE/RL’s Turkmen Service spoke to colleagues of the arrested education official who confirmed the charges but declined to give his name, saying only that he is about 50 years old.\r\n \r\nThey also said a state-appointed defense lawyer has since declined to become involved in his case, citing the gravity of the charges. The family is said to have hired another lawyer.\r\n \r\nFalling kindergarten attendance is the latest blow to the state budget in gas-rich Turkmenistan, which is facing economic fallout from the global slump in energy prices.\r\n \r\nThe country’s gross domestic product (GDP) has fallen from 11.1 percent in 2012 to 6.2 percent in 2016, the Asian Development Bank says.\r\n\r\nTurkmenistan has abandoned subsidies for natural gas, electricity, and water, while ordinary Turkmen also complain that wages are often paid late.\r\n\r\nWritten by RFE/RL senior correspondent Farangis Najibullah, based on reporting by RFE/RL’s Turkmen Service",
    "authors": {
      "author": [
        {
          "id": "17685",
          "name": {
            "first": "Farangis",
            "last": "Najibullah"
          },
          "email": "NajiballahF@rferl.org",
          "description": "<p>Farangis Najibullah is a senior correspondent for RFE/RL who focuses on Central Asia.</p>"
        },
        {
          "id": "92195",
          "name": {
            "first": "RFE/RL's",
            "last": "Turkmen Service"
          },
          "email": "webteam@rferl.org",
          "description": "<p>RFE/RL&#39;s Turkmen Service is the only independent source for news and information in the country, with special emphasis given to topics such as democracy and human rights.</p>"
        }
      ]
    }
  },
  {
    "id": "28859231",
    "site": "8",
    "zone": "654",
    "pubDate": "Fri, 17 Nov 2017 07:51:26 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 07:51:26 GMT",
    "url": "https://www.rferl.org/a/afghanistan-us-troops-3000-deployed/28859231.html",
    "twitter": "https://www.rferl.org/a/28859231.html",
    "type": "a",
    "image": {
      "id": "2878939",
      "url": "https://gdb.rferl.org/B5256B59-7F85-4175-83BD-8228E5F90AEC_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "U.S. General John Nicholson"
    },
    "title": "Pentagon Says 3,000 More U.S. Troops In Afghanistan Since August",
    "introduction": "Approximately 3,000 additional American troops have now deployed to Afghanistan under President Donald Trump's revised strategy for the war-torn country, the Pentagon said on November 16.",
    "content": "Approximately 3,000 additional American troops have now deployed to Afghanistan under President Donald Trump's revised strategy for the war-torn country, the Pentagon said on November 16.\r\n\r\nThe Pentagon had previously put the number of U.S. forces in Afghanistan at about 11,000 but Trump in August authorized an increase requested by General John Nicholson, the top U.S. commander in Afghanistan and head of NATO's Resolute Support Mission.  \r\n\r\n\"We've just completed a force flow into Afghanistan,\" Joint Staff Director Lieutenant General Kenneth McKenzie told Pentagon reporters.\r\n\r\nNicholson has said he needs nearly 16,000 troops overall in Afghanistan, and NATO nations have pledged to help make up the difference.\r\n\r\n\"The new number for Afghanistan is now approximately 14,000. Might be a little above that, might be a little below that as we flex according to the mission,\" McKenzie said. \r\n\r\nThe additional troops will help train and advise Afghan security forces, who are facing a resurgent Taliban.\r\n\r\nAside from additional troops, Trump's new strategy also envisages an open-ended U.S. troop presence in Afghanistan, where his predecessor, Barack Obama, had ordered a calendar-based drawdown of American forces.\r\n\r\nBased on reporting by AFP and AP",
    "authors": ""
  },
  {
    "id": "28859053",
    "site": "8",
    "zone": "660",
    "pubDate": "Fri, 17 Nov 2017 05:51:25 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 05:51:25 GMT",
    "url": "https://www.rferl.org/a/turkish-iranian-businessman-zarrab-gold-trade-erdogan-ties-iran-sanctions-case-reported-cooperating-us-prosecutors/28859053.html",
    "twitter": "https://www.rferl.org/a/28859053.html",
    "type": "a",
    "image": {
      "id": "2695100",
      "url": "https://gdb.rferl.org/DD1374D1-D33A-4BAD-9639-A33E5A6A99A5_cx0_cy10_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Turkish-Iranian businessman Reza Zarrab in a courtroom sketch"
    },
    "title": "Man Accused In Iran Sanctions Case Reported Working With U.S. Prosecutors",
    "introduction": "A Turkish-Iranian businessman accused of helping Iran evade U.S. sanctions did not show up for a second court hearing on November 16, fueling speculation that he has made a deal to cooperate with U.S. prosecutors.",
    "content": "A Turkish-Iranian businessman accused of helping Iran evade U.S. sanctions did not show up for a second court hearing on November 16, fueling speculation that he has made a deal to cooperate with U.S. prosecutors.\r\n\r\nNBC News reported on November 16 that Reza Zarrab, a wealthy gold trader with ties to Turkish President Recep Tayyip Erdogan's government, is now cooperating with U.S. prosecutors in a money- laundering case involving top Turkish officials.\r\n\r\nThe NBC report, which cited anonymous sources \"with knowledge of the matter,\" said Zarrab is now out of the U.S. jail where he had been held since his arrest in March 2016 and is in the custody of U.S. prosecutors at an undisclosed location.\r\n\r\nBloomberg News, citing \"two people familiar with the case,\" also reported on November 16 that Zarrab \"remains in U.S. custody, but not in a federal jail. That sometimes happens when a defendant has agreed to serve as a government witness.\"\r\n\r\nZarrab and his lawyers failed to appear on November 16 for a hearing in the U.S. district court in Manhattan in preparation for his trial in the Iran sanctions case. \r\n\r\nA lawyer for his co-defendant, Turkish bank executive Mehmet Akan Attila, said it was the second such pretrial hearing Zarrab has missed, and it appears Zarrab is no longer participating in the defense.\r\n\r\nJuly selection for the Iran sanctions trial is scheduled to begin on November 20 and the trial is scheduled to begin on November 27.\r\n\r\nNBC provided no details but suggested that Zarrab may be cooperating with authorities in connection with U.S. Special Counsel Robert Mueller's investigation into whether Erdogan offered former White House National Security Adviser Michael Flynn up to $15 million to secure Zarrab's release, as well arrange the deportation of Erdogan's top political rival, Muslim cleric Fethullah Gulen, who resides in the United States.\r\n\r\nAnkara accuses Gulen of being behind a failed 2016 coup against Erdogan. And Turkey has repeatedly pressed the White House to intervene in Zarrab's case and release him.\r\n\r\nThe U.S. Attorney's Office for the Southern District of New York declined to comment, as did Zarrab's lead defense attorney, Ben Brafman.\r\n\r\nZarrab's absence from court and speculation about his possible cooperation with prosecutors prompted the Turkish Foreign Ministry on November 15 to inquire about his whereabouts and health in a diplomatic note.\r\n\r\nTurkish officials said the United States responded that his medical condition is good.\r\n\r\nWith reporting by AFP, Bloomberg News, NBC News, and Reuters\r\n ",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28859051",
    "site": "8",
    "zone": "666",
    "pubDate": "Fri, 17 Nov 2017 05:46:23 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 15:15:00 GMT",
    "url": "https://www.rferl.org/a/us-state-department-cautions-russia-against-using-foreign-media-legislation-limit-freedom/28859051.html",
    "twitter": "https://www.rferl.org/a/28859051.html",
    "type": "a",
    "image": {
      "id": "28859785",
      "url": "https://gdb.rferl.org/c846e1a6-6a0d-4149-b521-bd508d12a4a2_tv_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "WATCH: U.S. Ambassador Raises Concerns Over Russian Moves On Foreign Media"
    },
    "title": "U.S. Ambassador To Russia Says New Foreign-Media Legislation Is 'Big Concern'",
    "introduction": "The U.S. ambassador to Russia has visited the Moscow bureau of RFE/RL and Voice of America in a gesture of support for American media that could be targeted by new Russian legislation.",
    "content": "MOSCOW -- The U.S. ambassador to Russia has visited the Moscow bureau of RFE/RL and Voice of America (VOA) in a gesture of support for American media that could be targeted by new Russian legislation.\r\n\r\nU.S. Ambassador Jon Huntsman said during his November 17 visit that the Russian legislation is a \"big concern.\"\r\n\r\n\"We just think the principles of free media in any free society and democracy are absolutely critical for strength and well-being,\" Huntsman said. \"Freedom of speech is a part of that. That's why we in the embassy care about the issue. That's why we're going to follow the work that is going on in the Duma and the legislation that is being drafted very, very carefully. Because we're concerned about it.\" \r\n\r\n\r\n\r\nRussia's State Duma on November 15 passed legislation that would allow for the designation of foreign media organizations in the country as “foreign agents” and require them to declare full details about their funding, finances, and staffing. It still requires an upper-house vote and the signature of President Vladimir Putin.\r\n\r\nALSO READ: Amnesty Calls Russian Legislation On Foreign Media 'Serious Blow' To Journalists\r\n\r\n \r\n\r\nHuntsman said that despite Moscow's characterization of the legislation as a response to actions against the state-controlled RT network in the United States, the Russia legislation \"isn't reciprocal at all.\"\r\n\r\nHuntsman said a move by Washington to require RT to release financial information about its operations in the United States was meant to ensure \"transparency.\"\r\n\r\n\"That's far different from designating somebody a foreign agent and effectively making it virtually impossible for them to operate,\" he said.\r\n\r\nWatching 'Carefully'\r\n\r\nIn Moscow, the U.S. Embassy cautioned Russia against using the legislation as a tool to limit media freedom.\r\n\r\nEmbassy spokeswoman Maria Olson said on November 16 that Washington is watching \"carefully to see whether it is passed and how it is implemented.\"\r\n\r\nRussian legislators characterize the legislation as a tit-for-tat response to Washington's recent requirement that RT's American contractor register and disclose financial information under a long-standing U.S. law, the Foreign Agents Registration Act (FARA).\r\n\r\nOlson said the U.S. law is aimed only at making information public about the foreign sponsorship behind organizations seeking to influence U.S. political debate and does not otherwise restrict what registrants say or do.\r\n\r\n\"As we have told our Russian interlocutors, FARA promotes transparency without restricting or limiting expression,\" Olson said.\r\n\r\n\"FARA does not limit publishing of materials. It only requires registration, labeling, and record-keeping. Some governments have asserted FARA is being used as a tool to restrict political freedom. These assertions are completely erroneous,\" she said.\r\n\r\nMedia freedom and human rights groups have criticized both the Russian legislation and the U.S. requirement for RT to register under FARA.\r\n\r\nRussia's Justice Ministry has published a list on its website confirming that its first targets under the law may be nine media outlets connected with RFE/RL and VOA.\r\n\r\nThe U.S.-funded outlets previously were warned by the ministry that they might be affected by the legislation.\r\n\r\nComing just two days after RT's U.S. contractor registered as a \"foreign agent,\" Reporters Without Borders (RSF) said it is \"alarmed by Russia's quid pro quo response\" to Washington.\r\n\r\n“We condemn this eye-for-an-eye response, as media freedom will be its only victim,\" said Johann Bihr, the head of RSF’s Eastern Europe and Central Asia desk.\r\n\r\n\"It is highly regrettable that the U.S. authorities started this. Combating propaganda is one of our era’s imperatives, but it is not the job of governments to define what is legitimate journalism,” he said.\r\n\r\n'Draconian Provisions'\r\n\r\nThe group said the Russian legislation would apply the same \"draconian provisions\" Russia has imposed on foreign nonprofit groups since 2012 on foreign media, including putting the \"ignominious foreign-agent label\" on everything they publish or broadcast.\r\n\r\nBut the media law is vaguer than the 2012 law in giving Russian authorities a weapon they potentially could use against media out of favor with the Kremlin, it said.\r\n\r\n“The law’s extremely vague provisions open the way to selective, arbitrary, and highly political application and, at a time of unprecedented pressure on the media, are liable to make it even harder for Russian citizens to get access to freely reported news,” Bihr said.\r\n\r\n\"One can only speculate as to its first targets, which could include such leading public broadcasters as Radio Free Europe/Radio Liberty, the BBC, and Deutsche Welle. Russian exile media may also be targeted,\" he said.\r\n\r\nINFOGRAPHIC: How Russia Has Implemented Its 'Foreign Agent' Law (click to view)\r\n\r\n\r\n\r\n\r\n\r\nThe Russian legislation is \"a full-throttle attack on media freedom,\" Hugh Williamson, Europe and Central Asia director at Human Rights Watch, said.\r\n\r\n\"This legislation is tailor-made to be selectively and politically enforced, and to silence voices they do not want Russian people to hear,\" Williamson said.\r\n\r\nWarning Letters\r\n\r\nOn November 15, shortly after the Duma approved the legislation, Russia's Justice Ministry sent warning letters to RFE/RL’s Russian Service and Tatar-Bashkir Service, as well as to its Idel.realii and Sibir.realii, Russian-language websites that focus on news from Russia’s central Volga region and Siberia.\r\n\r\nAlso receiving warnings were Current Time TV, a Russian-language network run by RFE/RL in cooperation with VOA, and RFE/RL's Krym.Realii website, which focuses on news from the Ukrainian peninsula that Russia occupied and seized in 2014. \r\n\r\nThe letters did not make any specific threats, except to note that the news operations might face restrictions under the new law.\r\n\r\nIn a November 15 statement, RFE/RL said the \"situation regarding Russian media in the U.S. and U.S. media in Russia remains vastly unequal.\"\r\n\r\n\"RT and Sputnik distribute freely in the U.S., whereas RFE/RL has lost its broadcast affiliates in Russia due to administrative pressures, and has no access to cable,\" it said. \"RFE/RL reporters are subject to harassment and even physical attack in Russia.\"\r\n\r\n\"RFE/RL's job is to provide accurate and objective journalism to our Russian-speaking audiences worldwide, including in Russia,\" RFE/RL's statement said. \"We look forward to continuing our work.\"\r\n\r\nWith reporting by Reuters, AP, and AFP",
    "authors": {
      "author": {
        "id": "22966",
        "name": {
          "first": "Tom",
          "last": "Balmforth"
        },
        "email": "BalmforthT@rferl.org",
        "description": "<p>Tom Balmforth covers Russia and other former Soviet republics from his base in Moscow.</p>"
      }
    },
    "video": {
      "id": "28859785",
      "width": "176",
      "height": "144",
      "duration": "103",
      "url": "https://flashvideo.rferl.org/Videoroot/Pangeavideo/2017/11/c/c8/c846e1a6-6a0d-4149-b521-bd508d12a4a2_mobile.mp4",
      "thumbnail": "https://gdb.rferl.org/c846e1a6-6a0d-4149-b521-bd508d12a4a2_tv.jpg",
      "relType": "1",
      "videoTitle": "U.S. Ambassador Raises Concerns Over Russian Moves On Foreign Media",
      "videoDescription": "U.S. Ambassador to Russia Jon Huntsman on November 17 visited the Moscow bureau of RFE/RL, where he told journalists that new Russian legislation targeting foreign media is a \"big concern\" for the United States. Huntsman said the Russian legislation cannot be considered reciprocation for U.S. actions against the state-controlled RT network under the Foreign Agents Registration Act (FARA).",
      "guid": "c846e1a6-6a0d-4149-b521-bd508d12a4a2"
    },
    "relatedStories": {
      "story": [
        {
          "id": "28853274",
          "pubDate": "Tue, 14 Nov 2017 11:42:35 GMT",
          "type": "a",
          "url": "https://www.rferl.org/a/russia-tolstoi-rt-foreign-agent-law-rfe-voa-cnnn/28853274.html",
          "twitter": "https://www.rferl.org/a/28853274.html",
          "thumbnailUrl": "https://gdb.rferl.org/143AD820-71DA-4296-91B9-B22EAAF4F592_cx24_cy0_cw57_r1_s.jpg",
          "storyTitle": "Lawmaker Says Media Rejecting 'Foreign Agent' Label Would 'Stop Working' In Russia"
        },
        {
          "id": "28854885",
          "pubDate": "Wed, 15 Nov 2017 07:11:27 GMT",
          "type": "a",
          "url": "https://www.rferl.org/a/russia-amnesty-foreign-media-bill-repressive/28854885.html",
          "twitter": "https://www.rferl.org/a/28854885.html",
          "thumbnailUrl": "https://gdb.rferl.org/aa344aa2-d4d1-44f5-9e42-0719dea8daa4_tv_r1_s.jpg",
          "storyTitle": "Russian Justice Ministry Warns RFE/RL As Duma Passes New Media Restrictions"
        },
        {
          "id": "28855799",
          "pubDate": "Wed, 15 Nov 2017 15:03:23 GMT",
          "type": "a",
          "url": "https://www.rferl.org/a/russia-foreign-media-law-repressive-amnesty-international-/28855799.html",
          "twitter": "https://www.rferl.org/a/28855799.html",
          "thumbnailUrl": "https://gdb.rferl.org/0CE81CC9-22A8-4F1E-9468-276ADF26692F_cx0_cy15_cw39_r1_s.jpg",
          "storyTitle": "Q&A: Amnesty Calls Russian Legislation On Foreign Media 'Serious Blow' To Journalists"
        }
      ]
    }
  },
  {
    "id": "28858906",
    "site": "8",
    "zone": "679",
    "pubDate": "Fri, 17 Nov 2017 02:42:11 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 02:42:11 GMT",
    "url": "https://www.rferl.org/a/top-judge-eulex-kosovo-justice-mission-resigns-amid-allegations-corruption-investigation/28858906.html",
    "twitter": "https://www.rferl.org/a/28858906.html",
    "type": "a",
    "title": "Top Judge In EU's Kosovar Mission Resigns Amid Allegations Of Wrongdoing",
    "introduction": "The top judge in the European Union mission that oversees Kosovo's justice system has resigned and is under investigation for unspecified offenses, the EU mission said.",
    "content": "The top judge in the European Union mission that oversees Kosovo's justice system has resigned and is under investigation for unspecified offenses, the EU mission said.\r\n\r\nThe European Union Rule of Law Mission in Kosovo, or EULEX, said on November 16 that a team overseen by the EU's highest court is investigating \"serious allegations\" against Malcolm Simmons, who before resigning was a judge with the mission since its founding in 2008. He was appointed chief judge in 2014.\r\n\r\nThe EULEX statement did not say the nature of the investigation but said \"the EU and EULEX operate a zero-tolerance policy toward inappropriate behavior and wrongdoing.\"\r\n\r\nSimmons, in announcing his resignation, also aired complaints against EULEX. He told France's Le Monde newspaper in an interview published on November 16 that he resigned because neither Britain nor the EU supported calls to investigate \"corruption\" in the Kosovo program.\r\n\r\nSimmons told Le Monde he had complained about the \"piracy of my private e-mail by another EULEX judge\" and a romantic relationship between that judge and a Kosovo jurist who allegedly received favoritism in a trial assignment.\r\n\r\n\"All of this goes against normal procedure,\" Simmons said in the Le Monde interview. \"I asked the U.K. Foreign Office and the EU to refer it to the police. They both refused to support me.\"\r\n\r\nThe EU mission in Kosovo responded by saying: \"Simmons was requested to furnish all evidence in his possession to support his allegations, but -- regrettably -- has not done so yet.\"\r\n\r\nSimmons in the Le Monde interview also attacked EULEX itself, saying it is \"not a mission to promote the rule of law. It is a political mission. Anyone who thinks otherwise is either naive or stupid.\"\r\n\r\n\"EULEX wanted to bring down part of the Kosovar political class,\" he asserted, adding that it wanted \"certain individuals removed from political or public life.\"\r\n\r\nApparently responding to the claim, EULEX said \"it is a Rule of Law Mission with the mandate to assist Kosovo authorities.\"\r\n\r\nEULEX was established in 2008 shortly after Pristina declared independence from Serbia with a misson to support Kosovo on its path to European integration in the areas of rule of law and fighting corruption.\r\n\r\nEULEX employs about 800 people. Its prosecutors and judges can take on cases deemed too sensitive for the local judiciary.\r\n\r\nWith reporting by AP and AFP\r\n ",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28858902",
    "site": "8",
    "zone": "666",
    "pubDate": "Fri, 17 Nov 2017 02:38:44 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 02:38:44 GMT",
    "url": "https://www.rferl.org/a/sechin-rosneft-says-will-testify-in-extortion-trial-when-we-can-agree-on-schedule-ulyukayev-economy-minister/28858902.html",
    "twitter": "https://www.rferl.org/a/28858902.html",
    "type": "a",
    "image": {
      "id": "2901311",
      "url": "https://gdb.rferl.org/53DB10EB-9926-4A01-B3B3-8BEB36B399F4_cx0_cy7_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Rosneft Chief Executive Igor Sechin"
    },
    "title": "Sechin Says He'll Testify In Extortion Trial When 'We Can Agree On A Schedule'",
    "introduction": "Russian state oil company chief Igor Sechin, who was summoned twice this week to testify in an ex-economy minister's extortion trial but failed to show up, says he will appear when \"we can agree on a schedule.\"",
    "content": "Russian state oil company chief Igor Sechin, who was summoned twice this week to testify in an ex-economy minister's extortion trial but failed to show up, says he will appear when \"we can agree on a schedule.\"\r\n\r\n\"As for my participation in court, I will strive to fulfill the requirements of Russian law,\" Sechin said after a meeting at the Kremlin on November 16, according to Russian news outlet RBC. \"But at this stage, my main task is to fulfill my duties as president of Rosneft. As soon as we can agree on a schedule, I will certainly fulfill the necessary conditions.\"\r\n\r\nSechin was summoned twice by Moscow's Zamoskvoretsky District Court to testify as a key witness in the trial of former Economy Minister Aleksei Ulyukayev.\r\n\r\nRussian news agencies reported on November 16 that Judge Larisa Semyonova has issued a third summons for Sechin to appear on November 22.\r\n\r\nSechin stressed in his comments to RBC.ru that he has already \"reflected his position in written testimony and in public statements.\"\r\n\r\n\r\n\r\nA longtime former deputy chief of staff to Russian President Vladimir Putin, Sechin is a key figure in the case. Prosecutors say that he handed Ulyukayev the $2 million that the then-minister allegedly extorted from him in exchange for a favorable decision on a major acquisition by Rosneft.\r\n\r\nThe oil company chief's failure to appear in court so far has attracted additional attention to a case that has already highlighted rifts between members of Putin's circle of ruling elite.\r\n\r\nIt could raise questions about the outcome of the trial -- an unusual development in Russia, where rights groups say courts are beholden to the Kremlin and the verdicts in politically charged cases often seem obvious in advance.\r\n\r\nUlyukayev is being held under house arrest and has looked gaunt and grim in his court appearances. He is one of the highest-ranking officials to be arrested in Russia since the Soviet era.\r\n\r\nHe is accused of extorting a $2 million bribe from Sechin in exchange for his ministry's approval for Rosneft to acquire a majority stake in the regional oil company Bashneft.\r\n\r\nProsecutors say the 61-year-old Ulyukayev was caught taking a case full of money from Sechin, 57, at Rosneft headquarters in a sting operation.\r\n\r\nUlyukayev’s trial began in August. He says he is not guilty and accuses Sechin and Russia's Federal Security Service (FSB) of tricking him by telling him the case was full of wine.\r\n\r\nWith reporting by RBC.ru, Interfax, and TASS",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28858347",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 20:05:57 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 20:05:57 GMT",
    "url": "https://www.rferl.org/a/us-diplomat-russia-real-threat-brian-hook/28858347.html",
    "twitter": "https://www.rferl.org/a/28858347.html",
    "type": "a",
    "image": {
      "id": "2858409",
      "url": "https://gdb.rferl.org/D03543A9-A0E6-42A2-B426-0816A1223DEA_cx0_cy7_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "“Russia has shown off its capabilities in snap military exercises or planned large-scale ones, like the recent Zapad 2017 (above),” says U.S. State Department official Brian Hook."
    },
    "title": "Senior U.S. Diplomat Warns Of Russia's 'Clear, Real' Threat To The West",
    "introduction": "A senior U.S. State Department official says Russia’s actions over the past decade have shown that Moscow’s willingness to violate the sovereignty and territorial integrity of other nations is “real” and not “simply rhetorical.”",
    "content": "WASHINGTON -- A senior U.S. State Department official says Russia’s actions over the past decade have shown that Moscow’s willingness to violate the sovereignty and territorial integrity of other nations is “real” and not “simply rhetorical.”\r\n\r\nOn November 16, Brian Hook, the State Department’s director of policy planning, told the Center for Strategic & International Studies' Transatlantic Forum On Russia that Moscow’s actions in the war with Georgia in 2008 and more recently in Ukraine are “violations of the UN Charter and of multiple articles of the Helsinki Final Act.”\r\n\r\nHook's tough line on Moscow appears to be in contrast to stated attempts by the administration of President Donald Trump to improve relations with Russia as a means to solve global crises, although the official did suggest there were opportunities to cooperate in places such as Syria and North Korea.\r\n\r\n\r\n\r\nHook said the risks to Europe from Russia were similar to those faced by the West during the Cold War.\r\n\r\n“As in the past, the threat runs from the Baltic to the Black Sea,” he said. “Russia has shown off its capabilities in snap military exercises or planned large-scale ones, like the recent Zapad 2017 [in Belarus and Russia].”\r\n\r\nHe said the “conventional threat” from Russia is “real.” He cited Moscow's drive for military modernization and said that the \"military arrangement of forces in Europe favors Russia.”\r\n\r\nHook, a senior policy adviser to Secretary of State Rex Tillerson, warned that Russia is also modernizing its nuclear arsenal and its means of delivery. Moscow has developed a nuclear-capable cruise missile, “in clear violation\" of the Intermediate-Range Nuclear Forces Treaty (INF), he added.\r\n\r\n“And like in the past, Russia plays a propaganda and disinformation game,” he said, “disrupting societies, electorates, and institutions across the Euro-Atlantic community.\r\n\r\n“The great difference between the Russia of today and its Soviet form is that it lacks an ideological coherence that informs its actions. But Russia is nonetheless a serious rival.”\r\n\r\n\r\nThe threat to [the West’s] collective security posed by Russia is clear, and we on both sides of the Atlantic cannot ignore it.\"\r\n\r\n-- Brian Hook\r\n\r\n\r\nHook cited Russia’s war against Georgia in 2008, its “illegal annexation” of Ukraine’s Crimea region, and its support for separatists in eastern Ukraine as examples of Moscow’s failure to honor its commitments since the end of the Cold War.\r\n\r\nHe reiterated U.S. demands that Russia restore the “sovereignty and territorial integrity” of Ukraine before sanctions imposed by the United States and Europe could be eased. \r\n\r\nHe also urged NATO allies “to do more to underwrite the security and stability of the region,” repeating Trump’s call for increased defense spending in Europe.\r\n\r\n“The threat to [the West’s] collective security posed by Russia is clear, and we on both sides of the Atlantic cannot ignore it,” he said.\r\n\r\nHe also reminded forum attendees of Trump’s stated commitment to Article 5 of the NATO charter, which requires all members to come to the aid of any other member under attack.\r\n\r\nNevertheless, he cited conflicts and disputes in Ukraine, North Korea, and Syria as opportunities for the United States and Russia to cooperate in efforts to ease violence and tensions.\r\n\r\nHe said the United States remains committed to countering the Russian threat, but at the same time “we recognize that it is in our mutual benefit to work together where it advances American interests.”\r\n\r\nHe said cooperation with Moscow was possible, but added that the United States needs to see signs that Russia is ready to “return to a less confrontational posture” in Europe and the Middle East.\r\n ",
    "authors": {
      "author": {
        "id": "101244",
        "name": {
          "first": "Mark",
          "last": "Najarian"
        },
        "email": "NajarianM@rferl.org",
        "description": "<p>Mark Najarian is a senior correspondent for RFE/RL based in Washington.</p>"
      }
    }
  },
  {
    "id": "28858327",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 19:45:18 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 19:45:18 GMT",
    "url": "https://www.rferl.org/a/us-seeks-court-order-6-million-prevezon-settlement/28858327.html",
    "twitter": "https://www.rferl.org/a/28858327.html",
    "type": "a",
    "image": {
      "id": "2784181",
      "url": "https://gdb.rferl.org/E74FCCF9-5831-4305-800A-B629C1B83D7D_cx0_cy3_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Russian lawyer Natalya Veselnitskaya traveled to the United States in June 2016 as part of the ongoing pretrial maneuvering for Prevezon. It later emerged that during that visit, she met with Trump’s son Donald Jr., along with a Russian-American lobbyist, and Trump’s then-campaign manager, Paul Manafort."
    },
    "title": "U.S. Seeks Court Order To Enforce $6 Million Prevezon Settlement",
    "introduction": "U.S. prosecutors have asked a judge to enforce a $6 million settlement agreement with a Russia-linked company known as Prevezon, the latest chapter in a legal fight that has rippled through U.S.-Russian relations.",
    "content": "WASHINGTON -- U.S. prosecutors have asked a judge to enforce a $6 million settlement agreement with a Russia-linked company known as Prevezon, the latest chapter in a legal fight that has rippled through U.S.-Russian relations.\r\n\r\nIn a motion filed on November 15, federal prosecutors said Prevezon had failed to meet a deadline to make payment and was instead seeking to rewrite the terms of the settlement. The prosecutors asked Judge William Pauley to force the company to pay up.\r\n\r\nIt was unclear if Prevezon’s lawyers had filed a response on November 16. A phone call to the New York firm representing them was not immediately returned.\r\n\r\nThe Prevezon case officially dates back to 2013 when U.S. authorities sought to seize about $14 million in assets from the company, which was registered in Cyprus and largely owned by well-connected Russian businessman Denis Katsyv.\r\n\r\nU.S. officials alleged that the assets, mainly Manhattan real estate, came from a $230 million tax scheme, uncovered seven years earlier, to defraud the Russian government.\r\n\r\nThat scheme, which Moscow acknowledged occurred, was revealed in part by Russian whistle-blower Sergei Magnitsky, who died in a Moscow jail in 2009 after suffering what his supporters said amounted to torture.\r\n\r\n\r\n\r\nMagnitsky was accused of committing the fraud and was later convicted posthumously. His employer, British-American investor Bill Browder, has also faced related criminal charges in Russia, and Moscow has repeatedly sought his extradition.\r\n\r\nWith thousands of pages of evidence, affidavits, and bank records detailing byzantine transfers of money, the Prevezon case had been scheduled to go to trial on May 15. On May 11, in a pretrial conference, attorneys from the prosecution and the defense had sparred over the nature of financial records obtained in Russia and the credibility of a translator used by Prevezon’s Russian lawyers.\r\n\r\nOn May 12, however, the two sides announced a settlement, with Prevezon admitting no wrongdoing and agreeing to pay $6 million.\r\n\r\nThe timing of the settlement announcement raised eyebrows for many observers. The settlement came two months after the U.S. attorney overseeing the case, Preet Bharara, was fired after refusing to resign in what the White House said was a routine turnover of Justice Department appointees. It also came amid mounting scrutiny of interactions by President Donald Trump’s associates with Russian officials. FBI Director James Comey was fired earlier that same week for what Trump later said was Comey’s handling of the bureau’s investigation of those Russian ties.\r\n\r\nThere’s no indication that the timing of Comey’s firing and the Prevezon settlement were connected.\r\n\r\nPrevezon’s main Russian lawyer was Natalya Veselnitskaya, who traveled to the United States in June 2016 as part of the ongoing pretrial maneuvering for Prevezon. It later emerged that during that visit, she met with Trump’s son Donald Jr., along with a Russian-American lobbyist, and Trump’s then-campaign manager, Paul Manafort.\r\n\r\nManafort, who has been a focus of the FBI investigation, was indicted last month by Justice Department Special Counsel Robert Mueller on conspiracy, bank fraud, and other charges connected to his years of work for a pro-Russian political party in Ukraine.\r\n\r\nLate last month, Veselnitskaya petitioned the U.S. court, seeking permission to travel to the United States in connection with efforts to make the $6 million settlement payment. Lawyers for Prevezon told the court that half of that amount had been scheduled to come from a Dutch bank account that U.S. officials had requested frozen.\r\n\r\nDutch authorities had lifted the freeze in October, but then reimposed it following a legal complaint filed by Browder.\r\n\r\nThe new filing from U.S. prosecutors said that Prevezon was fully aware of the situation surrounding the Dutch funds and asserted that Prevezon was seeking to retroactively rewrite the terms of the settlement.\r\n\r\nThe filing also indicated that the two sides had also tried to reach a settlement as early as 2015 and that the government had made an offer for far less than $6 million -- around $2 million.\r\n\r\nVeselnitskaya’s 2016 meeting with Trump also included discussion of the adoption ban that the Kremlin instituted in 2013, following the passage of the Magnitsky Act. She was also involved in setting up a secretive lobbying group that sought to undermine the legislation and an expanded version that was passed earlier this year.",
    "authors": {
      "author": {
        "id": "96267",
        "name": {
          "first": "Mike",
          "last": "Eckel"
        },
        "email": "EckelM@rferl.org",
        "description": "<p>Mike Eckel is a senior correspondent for RFE/RL based in Washington.</p>"
      }
    }
  },
  {
    "id": "28858301",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 19:05:08 GMT",
    "lastUpdated": "Fri, 17 Nov 2017 07:14:00 GMT",
    "url": "https://www.rferl.org/a/russia-mari-el-traffic-accident/28858301.html",
    "twitter": "https://www.rferl.org/a/28858301.html",
    "type": "a",
    "title": "At Least 15 People Killed In Bus-Truck Collision In Russia's Mari El Region",
    "introduction": "At least 15 people were killed and four more were injured on November 16 when a passenger bus collided with a logging truck in the western Russian republic of Mari El, local officials said.",
    "content": "At least 15 people were killed and four more were injured on November 16 when a passenger bus collided with a logging truck in the western Russian republic of Mari El, local officials said.\r\n\r\nThe accident occurred on a regional motorway near the village of Vizimyary, some 70 kilometers southwest of the regional capital, Yoshkar-Ola, during heavy snow conditions.\r\n\r\nMari El Governor Aleksandr Yevstigneyev told Rossia 24 television that the bus drove into the oncoming traffic lane as it was trying to overtake another vehicle and ended up crashing into the logging truck.\r\n \r\nLocal police said late on November 16 the death toll had climbed to 15, including one woman who died on the way to the hospital. \r\n\r\nFour other people have been hospitalized, two of them in grave condition.\r\n\r\nBased on reporting by AP, TASS, and Interfax\r\n ",
    "authors": ""
  },
  {
    "id": "28858232",
    "site": "8",
    "zone": "645",
    "pubDate": "Thu, 16 Nov 2017 17:53:49 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 17:53:49 GMT",
    "url": "https://www.rferl.org/a/eu-roaming-hahn/28858232.html",
    "twitter": "https://www.rferl.org/a/28858232.html",
    "type": "a",
    "image": {
      "id": "2902758",
      "url": "https://gdb.rferl.org/6D7BC839-DC8A-4502-8C48-8AD1C7290275_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Johannes Hahn, the EU's commissioner for neighborhood policy and enlargement negotiations"
    },
    "title": "EU Commissioner Confident Of Reduction Of Roaming Charges For Eastern Partners",
    "introduction": "Johannes Hahn, the EU's European neighborhood policy and enlargement negotiations commissioner, says he is working on lowering the roaming tariffs between the EU and Georgia, Moldova, and Ukraine, and is aiming for their eventual abolition.",
    "content": "BRUSSELS -- Johannes Hahn, the EU's European neighborhood policy and enlargement negotiations commissioner, says he is working on lowering the roaming tariffs between the EU and Georgia, Moldova, and Ukraine, and is aiming for their eventual abolition. \r\n\r\nHahn told RFE/RL on November 16 that it is up to politicians to strike a deal with mobile phone operators but added, “I am convinced we are also able to find solutions or at least to have a step-by-step approach to a further or a future reduction of roaming charges.” \r\n\r\nHowever, Hahn was reluctant to commit to a timeline, arguing that “this is not possible because it depends on [mobile phone] companies, but I am committed to working on this.”\r\n\r\nRoaming charges withing the European Union were abolished on June 15 after nearly a decade of negotiations between the 28-member bloc and the major mobile-phone operators, and officials from three of the EU's Eastern Partnership countries -- Georgia, Moldova, and Ukraine -- have been pressing for a similar deal.\r\n\r\nA draft declaration seen by RFE/RL, which is slated to be adopted by leaders of the EU and the six Eastern Partnership member states at a November 24 summit in Brussels, states that, by 2020, the 28-member bloc will “focus on supporting the Eastern Partners in harmonizing spectrum allocation and roaming pricing.”\r\n\r\nThe Eastern Partnership was established in 2009 to deepen EU ties with six Eastern European partners -- Armenia, Azerbaijan, Belarus, Georgia, Moldova, and Ukraine -- without committing to the member states' eventual membership in the bloc.",
    "authors": {
      "author": {
        "id": "22846",
        "name": {
          "first": "Rikard",
          "last": "Jozwiak"
        },
        "email": "rikard.jozwiak@gmail.com",
        "description": "<p>Rikard Jozwiak covers the European Union and&nbsp;NATO&nbsp;for RFE/RL from his base in Brussels.​&nbsp;</p>"
      }
    }
  },
  {
    "id": "28858152",
    "site": "8",
    "zone": "645",
    "pubDate": "Thu, 16 Nov 2017 16:36:35 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 16:36:35 GMT",
    "url": "https://www.rferl.org/a/eu-eastern-partnership-statement-nagorno-karabakh-armenia-azerbaijan/28858152.html",
    "twitter": "https://www.rferl.org/a/28858152.html",
    "type": "a",
    "image": {
      "id": "1816964",
      "url": "https://gdb.rferl.org/D1996682-D7F7-4470-9AC5-F5F746926450_r1_s.gif",
      "type": "image/gif"
    },
    "title": "Armenia, Azerbaijan Dispute Partnership Language Over Nagorno-Karabakh",
    "introduction": "A dispute between Armenia and Azerbaijan over the wording of a potential one-paragraph statement on the conflict in Nagorno-Karabakh has delayed completion of a final declaration for next week's Eastern Partnership summit sponsored by the European Union.",
    "content": "BRUSSELS -- A dispute between Armenia and Azerbaijan over the wording of a potential one-paragraph statement on the conflict in Nagorno-Karabakh has delayed completion of a final declaration for next week's Eastern Partnership summit sponsored by the European Union.\r\n\r\nEuropean diplomats who asked not to be identified told RFE/RL on November 16 that the EU side wanted to avoid specifically naming the various conflicts in the so-called “Eastern neighborhood” in the final declaration of the November 24 summit in Brussels.\r\n\r\nThe proposed text stated, “The summit participants call for renewed efforts to promote the peaceful settlement of conflicts in the region on the basis of the principles and norms of international law.”\r\n\r\nIt added that “the resolution of the conflicts, building trust and good neighborly relations are essential to economic and social development and cooperation.” \r\n\r\nHowever, both Armenia and Azerbaijan have insisted on different but competing language in the relevant paragraph, EU diplomatic sources told RFE/RL. The sources did not describe the language proposed by the opposing sides.\r\n\r\nThe sources said the paragraph will be left open, possibly for leaders to decide on when the summit convenes. \r\n\r\nEU sources said diplomats still hope to avoid a repeat of what happened at the 2015 Eastern Partnership summit in Riga -- where disputes over the text delayed finalization of the declaration by several hours. \r\n\r\nThe Eastern Partnership was created in 2009 to deepen EU ties with six Eastern European partners -- Armenia, Azerbaijan, Belarus, Georgia, Moldova, and Ukraine.\r\n\r\nOfficials said the 28 EU member states agreed among themselves in early October on a draft declaration, which was sent to the Eastern partners for feedback. All other language has been agreed upon, except for that pertaining to Nagorno-Karabakh, officials said.\r\n \r\nYerevan and Baku have been embroiled in a long, bloody fight over the mountainous region of Nagorno-Karabakh, which was populated mostly by ethnic Armenians but was officially part of Azerbaijan.\r\n\r\nArmenian-backed separatists seized the region during a war that started in the late 1980s and killed some 30,000 people; intermittent fighting has continued since a 1994 cease-fire and diplomatic efforts to resolve the territorial dispute have brought little progress.\r\n\r\nOther conflicts have also plagued partnership nations over the past years, mostly involving Russia or Moscow-backed forces.\r\n\r\nRussia has occupied Ukraine's Crimean Peninsula since seizing it in March 2014, and it backs separatists whose war against Kyiv's forces has killed more than 10,000 people in eastern Ukraine since April of that year.\r\n\r\nRussia has also unilaterally recognized the breakaway Georgian regions of South Ossetia and Abkhazia following a brief war with Georgia in 2008. And Moscow maintains troops in Moldova's breakaway Transdniester region over the repeated objections of the Moldovan authorities.",
    "authors": {
      "author": {
        "id": "22846",
        "name": {
          "first": "Rikard",
          "last": "Jozwiak"
        },
        "email": "rikard.jozwiak@gmail.com",
        "description": "<p>Rikard Jozwiak covers the European Union and&nbsp;NATO&nbsp;for RFE/RL from his base in Brussels.​&nbsp;</p>"
      }
    }
  },
  {
    "id": "28858146",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 16:32:18 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 16:32:18 GMT",
    "url": "https://www.rferl.org/a/lithuania-magnitsky-legislation-russia/28858146.html",
    "twitter": "https://www.rferl.org/a/28858146.html",
    "type": "a",
    "image": {
      "id": "2896849",
      "url": "https://gdb.rferl.org/096742F1-74EB-4F09-9E8F-8F2827AD389D_cx0_cy8_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Sergei Magnitsky died in a Moscow jail in 2009. (file photo)"
    },
    "title": "Lithuanian Lawmakers Pass Magnitsky-Inspired Human Rights Legislation",
    "introduction": "Lithuania’s parliament has passed new human rights legislation modeled on the U.S. Magnitsky Act, the 2012 law that infuriated Moscow and prompted a ban on Americans adopting Russian children.",
    "content": "Lithuania’s parliament has passed new human rights legislation modeled on the U.S. Magnitsky Act, the 2012 law that infuriated Moscow and prompted a ban on Americans adopting Russian children. \r\n\r\nThe measure, which passed the Seim overwhelmingly, makes Lithuania the fifth country to adopt such legislation targeting Russians deemed to have committed either financial crimes or human rights violations.\r\n\r\nThe bill contains a list of 44 Russians, including Investigative Committee Chairman Aleksandr Bastrykin, who will face a travel ban and other measures. \r\n\r\nThe Magnitsky laws are named for Russian lawyer Sergei Magnitsky who died in a Moscow jail in 2009 after suffering what his supporters said amounted to torture. Magnitsky had been jailed by Russian authorities after he helped uncover a $230 million tax fraud scheme. He was later convicted posthumously of the crime. \r\n\r\nHis employer, British-American investor Bill Browder, has also faced related criminal charges, and Russia has repeatedly sought his extradition. \r\n\r\nThe Kremlin reacted to the passage of the U.S. law by banning all adoptions of Russian children by American parents. In subsequent years, Russian officials with ties to authorities have conducted a shadowy lobbying campaign in Washington and elsewhere, seeking to undermine the accepted narrative of Magnitsky’s death. \r\n\r\nThe legislation is expected to be signed into law by President Dalia Grybauskaite in the coming days. \r\n\r\nAside from Lithuania and the United States, Canada, Estonia, and Britain have passed similar laws.\r\n\r\nWith reporting by the Baltic News Service",
    "authors": {
      "author": {
        "id": "19023",
        "name": {
          "first": "",
          "last": "RFE/RL"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL journalists report the news in 23 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.</p>"
      }
    }
  },
  {
    "id": "28858140",
    "site": "8",
    "zone": "662",
    "pubDate": "Thu, 16 Nov 2017 16:28:35 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 16:28:35 GMT",
    "url": "https://www.rferl.org/a/kazakhstan-jailed-journalist-union-chief-early-release/28858140.html",
    "twitter": "https://www.rferl.org/a/28858140.html",
    "type": "a",
    "image": {
      "id": "2499609",
      "url": "https://gdb.rferl.org/CC6EF73D-EACB-4D7F-902B-113031D40252_cx5_cy0_cw95_r1_s.png",
      "type": "image/png",
      "imageTitle": "Seitqazy Mataev"
    },
    "title": "Jailed Kazakh Journalist Union Ex-Chief Granted Early Release",
    "introduction": "The former chief of the Kazakh Journalists' Union, Seitqazy Mataev, who is serving a sentence for embezzlement and tax evasion, has been granted early release.",
    "content": "QAPSHAGHAI, Kazakhstan -- The former chief of the Kazakh Journalists' Union, Seitqazy Mataev, who is serving a sentence for embezzlement and tax evasion, has been granted early release.\r\n\r\nThe decision, announced on November 16 by the Qapshaghai City Court in Kazakhstan's southeastern Almaty region, will come into force in 15 days.\r\n\r\nMataev, 63, was found guilty in October 2016 of tax evasion and embezzlement of hundreds of thousands of U.S. dollars from Kazakhstan's Communications Ministry and sentenced to six years in prison.\r\n\r\nHis son and co-defendant, Aset Mataev, was also found guilty in the case and sentenced to five years in prison. \r\n\r\nBoth have denied the charges, and rights groups say Seitqazy Mataev was prosecuted on trumped-up charges in response to his work as head of the journalists’ union.\r\n\r\nIn April, Mataev's prison term was shortened by two years and eight months, in accordance with an amnesty that was announced in December 2016 to mark the 25th anniversary of Kazakhstan's independence. \r\n ",
    "authors": {
      "author": {
        "id": "92145",
        "name": {
          "first": "RFE/RL's",
          "last": "Kazakh Service"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL&#39;s Radio Azattyq has been an important source of information for people in Kazakhstan for decades. In 2009, Azattyq won the prestigious 2009 Online Journalism Award for &quot;standing in defense of citizen&rsquo;s rights to seek and receive information.&quot;</p>"
      }
    }
  },
  {
    "id": "28858132",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 16:24:28 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 16:24:28 GMT",
    "url": "https://www.rferl.org/a/russia-turkey-iran-sochi-syria-talks/28858132.html",
    "twitter": "https://www.rferl.org/a/28858132.html",
    "type": "a",
    "image": {
      "id": "2902272",
      "url": "https://gdb.rferl.org/8CE74FC0-E39C-4674-A199-D097A419045E_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "A Syrian woman walks past damaged buildings in Douma, in the eastern Damascus suburb of Ghouta, on November 15."
    },
    "title": "Russia To Host Turkey, Iran In Sochi For Talks On Syria Conflict",
    "introduction": "Russian President Vladimir Putin will meet with his Turkish and Iranian counterparts in Sochi next week to discuss the yearslong civil war in Syria, the Kremlin says.",
    "content": "Russian President Vladimir Putin will meet with his Turkish and Iranian counterparts in Sochi next week to discuss the yearslong civil war in Syria, the Kremlin says.\r\n\r\nSpokesman Dmitry Peskov told reporters on November 16 that Putin, Turkish leader Recep Tayyip Erdogan, and Iranian President Hassan Rohani will meet in the Black Sea resort city on November 22.\r\n\r\nThe meeting would be the first three-way summit between the countries and will focus on reducing violence in Syria and matters related to the delivery of humanitarian aid to the region, officials said.\r\n\r\nMoscow, Ankara, and Tehran also sponsor separate talks in the Kazakh capital, Astana, that involve the warring sides in the six-year civil war and focus on battlefield issues, such as the formation of de-escalation zones in key regions of Syria.\r\n\r\nThe United Nations also sponsors talks in Geneva that look to establish a political solution to the war.\r\n\r\nRussia and Iran back President Bashar al-Assad in the conflict, while Turkey and the United States support differing rebel groups fighting the government.\r\n\r\nThe summit at Putin’s official residence in Sochi will involve the three \"guarantors of the process of political settlement and stability and security that we see now in Syria,\" Peskov said.\r\n\r\nThe civil war in Syria has killed more than 330,000 people, created 6.1 million refugees, and forced some 5 million people to become internally displaced.\r\n\r\nBased on reporting by AFP, Interfax, dpa, and TASS",
    "authors": ""
  },
  {
    "id": "28858114",
    "site": "8",
    "zone": "670",
    "pubDate": "Thu, 16 Nov 2017 16:10:14 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 16:10:14 GMT",
    "url": "https://www.rferl.org/a/ukraine-bill-businesses-abuse-law-enforcement/28858114.html",
    "twitter": "https://www.rferl.org/a/28858114.html",
    "type": "a",
    "image": {
      "id": "2681655",
      "url": "https://gdb.rferl.org/47C3F49D-F151-4143-B9FA-AE9BB56D63B3_cx0_cy3_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Ukrainian Prime Minister Volodymyr Hroysman"
    },
    "title": "Ukrainian Parliament Passes Bill To Protect Businesses From Abuse By Law Enforcement",
    "introduction": "The Ukrainian parliament has passed a bill that amends existing legislation to protect businesses against extortion, harassment, and illegal searches by law enforcement agencies.",
    "content": "KYIV -- The Ukrainian parliament has passed a bill that amends existing legislation to protect businesses against extortion, harassment, and illegal searches by law enforcement agencies.\r\n \r\nThe bill, initiated by Prime Minister Volodymyr Hroysman and supported by Ukraine’s business community, envisages compulsory video recording of every search and the presence of a lawyer during all property seizures.\r\n \r\nMoreover, prosecutors must now justify the necessity of any seizure of original or copied documents during searches. Law enforcement agents will also be prohibited from seizing computer hardware and required to make copies of any data they gather under the supervision of relevant experts.\r\n \r\nA majority of 312 lawmakers voted in favor of the law, according to the press service for the Verkhovna Rada, Ukraine’s parliament.\r\n \r\nUkraine has struggled to shed a reputation for endemic corruption, and businesses often complain of harassment from law enforcement agencies. A common tactic used to interrupt, intimidate, and extort businesses is what is often referred to in Ukraine as a “mask show” -- a search by armed agents who wear masks to conceal their identities. \r\n\r\nAndy Hunder, president of the American Chamber of Commerce in Ukraine, wrote on Facebook ahead of the November 16 vote in parliament that the bill would help stop the bullying.\r\n\r\nUkraine climbed slightly up the latest World Bank’s Ease of Doing Business Index released this month, moving from 80th place last year to 76th place.\r\n \r\nWhile business leaders and experts say Ukraine has made some economic reform achievements even as the country fights a war against Russia-backed militants in its eastern regions, the consensus is that it still has much room for improvement.",
    "authors": {
      "author": {
        "id": "98603",
        "name": {
          "first": "Christopher",
          "last": "Miller"
        },
        "email": "millerjchristopher@gmail.com",
        "description": "<p>Christopher Miller is a correspondent based in Kyiv who covers the former Soviet republics.</p>"
      }
    }
  },
  {
    "id": "28857819",
    "site": "8",
    "zone": "670",
    "pubDate": "Thu, 16 Nov 2017 14:00:18 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 14:00:18 GMT",
    "url": "https://www.rferl.org/a/ukraine-crimea-conviction-saboteur-occupation-russia/28857819.html",
    "twitter": "https://www.rferl.org/a/28857819.html",
    "type": "a",
    "title": "Russian-Appointed Judges In Occupied Crimea Convict Ukrainian As 'Saboteur'",
    "introduction": "Russian-appointed court officials in Ukraine’s occupied Crimean Peninsula have convicted a Ukrainian citizen on charges of attempted sabotage and illegally possessing weapons, sentencing the man to five years in prison.",
    "content": "Russian-appointed court officials in Ukraine’s occupied Crimean Peninsula have convicted a Ukrainian citizen on charges of attempted sabotage and illegally possessing weapons, sentencing the man to five years in prison.\r\n\r\nThe Sevastopol City Court on November 16 also issued a fine of 200,000 rubles ($3,300) against Dmytro Shtyblykov.\r\n\r\nShtyblykov was arrested in Crimea in November 2016 along with two other Ukrainian citizens, Volodymyr Dudka and Oleksiy Bessarabov.\r\n\r\nAt the time of the arrests, Russia's Federal Security Service (FSB) accused the three of being members of a Ukrainian \"saboteur group from the main intelligence directorate of the Ukrainian Defense Ministry.\" \r\n\r\nUkraine’s Defense Ministry rejected the FSB's allegations, calling them \"another fabrication of the Russian secret services aimed at justifying its own repressive measures against local residents and to discredit Ukraine in the international arena.\"\r\n\r\nRights activists say Russia has jailed several Ukrainians on politically motivated charges since Russian military forces occupied Crimea in early 2014 and, less than a month later, annexed the territory from Ukraine in an illegal referendum.\r\n\r\nBased on reporting by TASS and Interfax\r\n ",
    "authors": ""
  },
  {
    "id": "28857771",
    "site": "8",
    "zone": "663",
    "pubDate": "Thu, 16 Nov 2017 13:29:15 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 13:29:15 GMT",
    "url": "https://www.rferl.org/a/kyrgyzstan-president-elect-brother-ambassador-ukraine/28857771.html",
    "twitter": "https://www.rferl.org/a/28857771.html",
    "type": "a",
    "image": {
      "id": "2901121",
      "url": "https://gdb.rferl.org/0B4CD430-780A-4F1A-B8EF-A6FD24D62D47_cx0_cy2_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Jusupbek Sharipov"
    },
    "title": "Kyrgyz President-Elect's Brother Appointed Ambassador To Ukraine",
    "introduction": "A brother of Kyrgyzstan’s president-elect, Sooronbai Jeenbekov, has been appointed as Kyrgyzstan's new ambassador to Ukraine.",
    "content": "BISHKEK -- A brother of Kyrgyzstan’s president-elect, Sooronbai Jeenbekov, has been appointed as Kyrgyzstan's new ambassador to Ukraine.\r\n\r\nKyrgyzstan's presidential website said on November 16 that President Almazbek Atambaev had signed a decree appointing Jusupbek Sharipov as Bishkek's ambassador to Kyiv. \r\n\r\nSharipov is an older brother of Jeenbekov, who is scheduled to be inaugurated as president on November 24. Jeenbekov has five brothers and four sisters.\r\n\r\nSince 2013, Sharipov has been based in Kuwait, where he has been serving as Kyrgyzstan's ambassador to several Arab states in the Persian Gulf region.",
    "authors": {
      "author": {
        "id": "92149",
        "name": {
          "first": "RFE/RL's",
          "last": "Kyrgyz Service"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL&#39;s Kyrgyz Service is one of the most trusted sources of news and information in Kyrgyzstan, especially at times of political turmoil. Azattyk&#39;s reports are regularly cited and reprinted by local and regional media.</p>"
      }
    }
  },
  {
    "id": "28857736",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 13:16:23 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 13:16:23 GMT",
    "url": "https://www.rferl.org/a/russian-court-shortens-prison-term-treason-text-messages/28857736.html",
    "twitter": "https://www.rferl.org/a/28857736.html",
    "type": "a",
    "title": "Russian Court Shortens Prison Term For 'Treason' Text Messages",
    "introduction": "Russia's Supreme Court has reduced by almost two years the prison sentence for Inga Tutisan, a Russian woman convicted of high treason for sending text messages to Georgian acquaintances about the movement of Russian Navy ships in the Black Sea after the brief 2008 Russian-Georgian war.",
    "content": "Russia's Supreme Court has reduced by almost two years the prison sentence for Inga Tutisan, a Russian woman convicted of high treason for sending text messages to Georgian acquaintances about the movement of Russian Navy ships in the Black Sea after the brief 2008 Russian-Georgian war.\r\n\r\nTutisani's lawyer, Ivan Pavlov, said the court's November 16 ruling means Tutisani will be released in 10 days.\r\n\r\nTutisani, a resident of Russia's Black Sea resort city of Sochi, was arrested in October 2013 and sentenced in 2014 to six years in prison.\r\n\r\nThe trial court found her guilty of sending text messages about Russian ship movements near Georgia's breakaway region of Abkhazia a year after the August 2008 war.\r\n\r\nThree other women from Sochi -- Oksana Sevastidi, Marina Dzhandzhgava, and Annik Kesyan -- were sentenced to lengthy prison terms for sending text messages about the movement of Russian ground forces near Russia's border with Abkhazia shortly before the 2008 war.\r\n\r\nThey were all pardoned by Russian President Vladimir Putin earlier this year and have been released from custody. \r\n\r\nBased on reporting by TASS and Interfax",
    "authors": ""
  },
  {
    "id": "28857733",
    "site": "8",
    "zone": "666",
    "pubDate": "Thu, 16 Nov 2017 13:10:50 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 13:10:50 GMT",
    "url": "https://www.rferl.org/a/russia-maltsev-opposition-nationalist-political-refugee-eu/28857733.html",
    "twitter": "https://www.rferl.org/a/28857733.html",
    "type": "a",
    "image": {
      "id": "2890453",
      "url": "https://gdb.rferl.org/1D5D1FFA-F06D-4040-9D2E-543A300F83CD_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Vyacheslav Maltsev (front) takes part in a Russian opposition rally on May 6."
    },
    "title": "Russian Nationalist Kremlin Critic Says 'Political Refugee' In EU",
    "introduction": "Vyacheslav Maltsev, an outspoken Kremlin critic and leader of an outlawed Russian nationalist opposition movement, says he has become a \"political refugee\" in the European Union.",
    "content": "Vyacheslav Maltsev, an outspoken Kremlin critic and leader of an outlawed Russian nationalist opposition movement, says he has become a \"political refugee\" in the European Union.\r\n\r\nIn an interview with Current Time, a Russian-language TV network operated jointly by RFE/RL and Voice of America, Maltsev said he fled Russia in July and had to spend some time in custody in an EU country before he was granted documents allowing him to stay there legally.\r\n\r\nMaltsev did not say during the November 15 interview in which country he is staying.\r\n\r\nHundreds of Maltsev's supporters and members of his Artpodgotovka (Artillery Bombardment) movement were detained on November 5 at rallies in Moscow and other Russian cities ahead of the centennial of the 1917 Bolshevik Revolution.\r\n\r\nMaltsev earlier on November 5 had proclaimed the day as the start of \"new revolution\" to topple Russian President Vladimir Putin's government.\r\n\r\nIn May, Maltsev was charged in absentia with publicly calling for extremist activities.\r\n\r\nArtpodgotovka was banned in October by an order from a regional court in the Siberian city of Krasnoyarsk.",
    "authors": {
      "author": {
        "id": "97728",
        "name": {
          "first": "",
          "last": "Current Time TV"
        },
        "email": "",
        "description": "<p>Current Time TV is the Russian-language network&nbsp;run by RFE/RL in cooperation with VOA.</p>"
      }
    }
  },
  {
    "id": "28857610",
    "site": "8",
    "zone": "654",
    "pubDate": "Thu, 16 Nov 2017 12:09:44 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 15:47:00 GMT",
    "url": "https://www.rferl.org/a/afghanistan-kabul-noor-suicide-bombing/28857610.html",
    "twitter": "https://www.rferl.org/a/28857610.html",
    "type": "a",
    "image": {
      "id": "2902767",
      "url": "https://gdb.rferl.org/F8D4A4BD-E960-4EF1-967B-4951B57C9ADD_cx0_cy13_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "People look at a damaged vehicle after a deadly suicide bomb attack in Kabul on November 16."
    },
    "title": "Suicide Bomber Kills At Least 11 At Kabul Rally For Northern Governor",
    "introduction": "At least 11 people have been killed in a suicide attack on a Kabul rally by supporters of Mohammad Atta Noor, the powerful governor of Afghanistan's northern Balkh Province.",
    "content": "KABUL -- At least 11 people have been killed in a suicide attack on a Kabul rally by supporters of Mohammad Atta Noor, the powerful governor of Afghanistan's northern Balkh Province.\r\n\r\nNoor, an outspoken critic of President Ashraf Ghani's national-unity government and a former factional militia leader in the anti-Taliban Northern Alliance, was not attending the November 16 rally at the time of the attack.\r\n\r\n\r\n\r\nKabul police told RFE/RL that at least nine police officers and two civilians were among those killed in the suicide bombing. Police said at least seven officers were injured in the blast.\r\n\r\nThe attack took place at the Naveen Palace wedding hall in Kabul's Khair Khana neighborhood while the rally was going on inside the building.\r\n\r\nAfghanistan's Defense Ministry said the attacker wore a suicide vest and tried to enter the building but was stopped outside the entrance by security officials.\r\n\r\n\r\n\r\nA ministry spokesman told RFE/RL the attacker detonated his explosives when police stopped him.\r\n\r\nNoor is the chief executive of the mainly ethnic Tajik Jamiat-e Islami party -- one of the key factions of the so-called Northern Alliance that fought against the Taliban regime before it was ousted by the U.S.-led invasion of Afghanistan in late 2001.\r\n\r\nNoor has hinted that he may run for president in 2019.\r\n\r\nIn the initial months after the downfall of the Taliban regime, Noor's militia fighters clashed repeatedly in northern Afghanistan with fighters loyal to another former Northern Alliance commander, ethnic Uzbek leader Abdul Rashid Dostum.\r\n\r\nBut Noor and Dostum, who is now one of two vice presidents in Ghani's government, recently resolved their differences and have agreed to form a political alliance, together with ethnic Hazara Deputy Chief Executive Mohammad Mohaqiq, aimed at bolstering the number of Tajik, Uzbek, and Hazara officials in the central government.\r\n\r\nDostum's political compact with President Ghani, a Pashtun, began to unravel after Dostum was accused in December 2016 of ordering an elderly political rival to be sodomized with a Kalashnikov.\r\n\r\nDostum has refused to cooperate with the attorney general in the case and claims the allegations against him are a form of blackmail aimed at stripping him of his authority.\r\n\r\nDostum fled to Turkey in May.\r\n\r\nIn July, Noor and Mohaqiq traveled to Turkey where they met with Dostum to form their new alliance, which they call the Coalition for the Salvation of Afghanistan.",
    "authors": {
      "author": {
        "id": "92147",
        "name": {
          "first": "RFE/RL's",
          "last": "Radio Free Afghanistan"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL&#39;s Radio Azadi is the leading media outlet in Afghanistan today, reaching more than 60 percent of the Afghan population across the country with its radio and Internet programs.</p>"
      }
    },
    "video": {
      "id": "28858033",
      "width": "176",
      "height": "144",
      "duration": "59",
      "url": "https://flashvideo.rferl.org/Videoroot/Pangeavideo/2017/11/1/1f/1f299730-dc30-4958-87aa-b9666ab42a53_mobile.mp4",
      "thumbnail": "https://gdb.rferl.org/1f299730-dc30-4958-87aa-b9666ab42a53_tv.jpg",
      "relType": "2",
      "videoTitle": "Suicide Bomber Strikes At Kabul Political Rally",
      "videoDescription": "At least 11 people have been killed in a suicide attack at a political rally in Afghanistan's capital, Kabul. (RFE/RL's Radio Free Afghanistan)",
      "guid": "1f299730-dc30-4958-87aa-b9666ab42a53"
    }
  },
  {
    "id": "28857713",
    "site": "8",
    "zone": "668",
    "pubDate": "Thu, 16 Nov 2017 12:03:05 GMT",
    "lastUpdated": "Thu, 16 Nov 2017 12:03:05 GMT",
    "url": "https://www.rferl.org/a/tajikistan-police-investigate-opposition-leader-attack-after-week/28857713.html",
    "twitter": "https://www.rferl.org/a/28857713.html",
    "type": "a",
    "image": {
      "id": "2899912",
      "url": "https://gdb.rferl.org/24ABCACA-5266-48E9-A1DF-502E47269DF2_cx0_cy4_cw0_r1_s.jpg",
      "type": "image/jpeg",
      "imageTitle": "Opposition party leader Rahmatillo Zoirov said a man hit him with a metal bar."
    },
    "title": "Police Belatedly Investigate Week-Old Attack On Tajik Opposition Leader",
    "introduction": "Police in Dushanbe have launched an investigation into an assault against Rahmatillo Zoirov, leader of Tajikistan's opposition Social Democratic Party.",
    "content": "DUSHANBE -- Police in Dushanbe have launched an investigation into an assault against Rahmatillo Zoirov, leader of Tajikistan's opposition Social Democratic Party.\r\n\r\nSino district police chief Habib Kahhorov told RFE/RL on November 16 that police were searching for the attackers and collecting evidence in the case.\r\n\r\nPolice said they had not taken action earlier on Zoirov's complaint about the November 9 assault because they did not receive a written complaint from him.\r\n\r\nZoirov told RFE/RL on November 14 that he was walking his dog late on November 9 in Dushanbe when a man and woman approached him and began hurling insults, calling him \"a traitor.\"\r\n\r\nDuring the heated exchange, Zoirov said a man approached him with a metal bar and struck him.\r\n\r\nZoirov said he threw up his right hand to protect his head. He said his hand was badly injured.\r\n\r\nZoirov said that several police nearby saw the attack but did not help him.\r\n\r\nHe said he also telephoned police and security officials about the attack several hours later and urged them to find the assailants, but they did not respond to his complaint.\r\n\r\nAlthough his party is officially registered in Tajikistan, it has never been represented in parliament.\r\n\r\nWestern governments and international human rights groups have repeatedly accused Tajik President Emomali Rahmon's government of stifling dissent and restricting basic freedoms.",
    "authors": {
      "author": {
        "id": "92174",
        "name": {
          "first": "RFE/RL's",
          "last": "Tajik Service"
        },
        "email": "webteam@rferl.org",
        "description": "<p>RFE/RL&#39;s Tajik Service attracts a young, influential audience with its timely, locally focused reporting. The government&#39;s continued vigor in controlling politics and media has lent further impetus to Radio Ozodi&#39;s trusted coverage.</p>"
      }
    }
  }
]